@extends('layout.app')
@section('page title', 'ПОЛИСА ПРИВАТНОСТИ')
<?php $heading = "ПОЛИСА ПРИВАТНОСТИ"; ?>
        @section('content')
        	<h2 class="text-center" style="padding-top:48px;">@section('heading') <?php echo $heading ?> @endsection</h2>

        	<div class="container-fluid">
        		<div class="col-lg-12 col-md-12 col-sm-12">
	                <p>Ми поштујемо Вашу приватност и посвећени смо њеном чувању, те сходно томе  ова полиса приватности ставља до знања како се Ваши лични подаци обрађују и користе. Обећавамо да ћемо Ваше личне податке користити само на начин који је компатибилан са овом полисом приватности. Ова полиса има ефекта само на веб страницу www.tr-plus.com и све њене подстранице.<br></p>

        		</div>

        	</div>
        	<div class="container-fluid">
        		<div class="col-lg-12 col-md-12 col-sm-12">
        				<h4 class="text-center" style="padding-top:48px;">ПРИКУПЉАЊЕ ИНФОРМАЦИЈА</h4></br>
        					<p>Сваки рачунар прикључен на интернет добија име домена и низ бројева, који служе као адреса интернет протокола тог компјутера. Када посетилац затражи неку страницу интернет сајта www.tr-plus.com, наши веб сервери аутоматски препознају име домена и ИП адресу тог посетиоца. Име домена и ИП адреса не откривају ништа лично о Вама осим ИП адресе са које сте приступили сајту. Ове информације користимо за прикупљање података о укупном саобраћају и да истражимо злоупотребу наше странице и наших корисника или да би сарађивали са органима реда и закона. Не прикупљамо ове податке за одређене појединце. Наши сервери не прате аутоматски имејл адресе наших посетиоца.</br></p>

        				<h4 class="text-center" style="padding-top:48px;">ВАШ ПРИСТАНАК НА ОВУ ПОЛИСУ И ПРАВИЛА</h4></br>
        					<p>Самим коришћењем нашег портала пристајете на прикупљање и употребу информација од стране www.tr-plus.com као што је изнето у овој полиси и правилима коришћења. Ако одлучимо да изменимо полису приватности, унећемо измене у овај документ, тако да сте увек свесни о информацијама које прикупљамо, како их користимо и под којим околностима их откривамо.</p>
        		</div>
        </div>

        @endsection
